{
  "navPage_gigs_link": "GIGS",
  "navPage_spotify_link": "SPOTIFY",
  "navPage_news_link": "NEWS",
  "navPage_history_link": "HISTORY",
  "navPage_contact_link": "CONTACT",
  "navPage_dossier_link": "DOSSIER",
  "logo_img": "bleemLogo.png",
  "gigs_title_text": "GIGS",
  "ul_gigs": {
    "gig1": {
      "Sala Even (Sevilla)": "17 FEBRUARY 2023"
    },
    "gig2": {
      "Santiponce (Sevilla)": "18 MARCH 2023"
    },
    "gig3": {
      "Jerez (C치diz)": "25 MARCH 2023"
    },
    "gig4": {
      "Sala Berl칤n (C치diz)": "31 MARCH 2023"
    },
    "gig5": {
      "Pedreguer (Alicante)": "7 MAY 2023"
    },
    "gig6": {
      "Sala Moon (Santiago de Compostela)": "26 MAY 2023"
    }
  },
  "spotify_title_text": "SPOTIFY",
  "spotify_iframe": {
    "style": "border-radius:12px",
    "src": "https://open.spotify.com/embed/artist/18XAA0r18aNsZtxIt1wAhz?utm_source=generator",
    "width": "100%",
    "height": "80",
    "frameBorder": "0",
    "allowfullscreen": "",
    "allow": "autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture",
    "loading": "lazy"
  },
  "news_title_text": "NEWS",
  "news_content": {
    "third_album_cover": "22/01/2023 - REINVENTION COVER ART||Here we show you the cover art of REINVENTION. The songs will be on the platforms on February, 6th! Stay tuned!!||third_album_cover.jpg",
    "recording_finished": "19/01/2023 - RECORDING IS FINISHED!||At last we can say to you that our third album is finished! Soon we'll talk about the release date...",
    "web": "20/11/2022 - NEW WEB||We have launched our website so you can be aware of our news, releases and updates. We hope you like it!"
  },
  "history_title_text": "HISTORY",
  "history_content": "bb.jpg||BLEEM is a rock band that rides between the provinces of Seville and Malaga. It has its beginnings in October 2017, debuting at the end of that same year in Sierra de Yeguas (Malaga). At the beginning of 2018 BLEEM gets into the study by DJ Kilian to record his first job, Mirrors, a nine-song album in which the big influences of the band can be felt, from the most classic hard rock to the most current alternative rock. In March the single of the album, Magic is published, having great reception and positioning among the best EPs of March by Alicante Live Music.\n\nIn June BLEEM won the first place in the III Contest of Enclave Bands (Montequinto) and gets second place in the Band Contest of the Aljarafe Rock Festival (Bormujos). In August it becomes a finalist of the Alhama Band Contest (Granada), and won first place both in the VI bands to the contest of the Lolatown Fest (C치diz) and in the first Festival Cueva침o (Low Cuevas, M치laga).\n\nIn April 2019, the band suffered remodeling with the exits of David Ramos and Yannick da Cunha, being immediately replaced by Antonio Manuel Ord칩침ez and Rafael Morillo to the guitar and bass, respectively. Despite the changes, the group draws in May the video of the topic Circles as an advance (then, it comes My Alien) from the second album, which it is titled Cold Album and finally appears in February 2020 composed of eleven themes, with the collaboration in one of them from the pianist Queko Molina.\n\nA new return to the first exit box is produced in 2021, since in May Alberto Randado and Rafa Morillo leave the formation, being replaced by Andrea Cantarelli as new singer and Samu Carmona as the new bassist. The new formation is fully entered into the composition of what will be the third album, which will be titled Reinvention.\n\nIn November 2022, Andrea ceases to be part of the band for professional differences and Samu takes the reins of the letters and vocal lines, allowing Antonio to adopt the role of chorist and songwritter.||kilian.jpeg||The recording is about to finish, with a new sound and the same BLEEM essence.",
  "contact_title_text": "CONTACT",
  "ul_contact": {
    "mail2": {
      "Mail:": "bleemband@gmail.com||mailto:bleemband@gmail.com"
    },
    "instagram": {
      "Instagram:": "@bleemband||https://www.instagram.com/bleemband"
    }
  },
  "copy_text": "Made with love by BLEEM 游둯"
}