{
  "navPage_gigs_link": "CONCIERTOS",
  "navPage_spotify_link": "SPOTIFY",
  "navPage_news_link": "NOTICIAS",
  "navPage_history_link": "HISTORIA",
  "navPage_contact_link": "CONTACTO",
  "logo_img": "bleemLogo.png",
  "gigs_title_text": "CONCIERTOS",
  "ul_gigs": {
    "gig4": {
      "Sala Even": "17 FEBRERO 2023"
    }
  },
  "spotify_title_text": "SPOTIFY",
  "spotify_iframe": {
    "style": "border-radius:12px",
    "src": "https://open.spotify.com/embed/artist/18XAA0r18aNsZtxIt1wAhz?utm_source=generator",
    "width": "100%",
    "height": "80",
    "frameBorder": "0",
    "allowfullscreen": "",
    "allow": "autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture",
    "loading": "lazy"
  },
  "news_title_text": "NOTICIAS",
  "news_content": {
    "web": "20/11/2022 - ESTRENAMOS WEB||Hemos preparado nuestra p치gina web para que pod치is estar al tanto de nuestras noticias, lanzamientos y actualizaciones. 춰Esperamos que os guste!"
  },
  "history_title_text": "HISTORIA",
  "history_content": "bb.jpg||BLEEM es una banda de rock que cabalga entre las provincias de Sevilla y M치laga. Tiene sus inicios en octubre de 2017, debutando a finales de ese mismo a침o en Sierra de Yeguas (M치laga). A principios de 2018 se mete en el estudio de la mano de Dj Kilian para grabar su primer trabajo, Mirrors, un 치lbum de nueve temas en el cual se pueden palpar las grandes influencias de la banda, desde el hard rock m치s cl치sico hasta el rock alternativo m치s actual. En marzo se publica el single del disco, Magic, teniendo gran acogida y posicion치ndose entre los mejores ep칠s de marzo por Alicante Live Music.\n\nEn junio gana el primer puesto en el III Concurso de Bandas de Enclave (Montequinto) y consigue el segundo puesto en el concurso de bandas del Festival de Rock del Aljarafe (Bormujos). En agosto se convierte en finalista del Concurso de Bandas de Alhama (Granada), y gana el primer puesto tanto en el VI Bandas a Concurso del Lolatown Fest (C치diz) como en el I Cuevae침o Festival (Cuevas Bajas, M치laga).\n\nEn abril de 2019 la banda sufre una remodelaci칩n con las salidas de David Ramos y Yannick Da Cunha, siendo reemplazados de inmediato por Antonio Manuel Ord칩침ez y Rafael Morillo a la guitarra y al bajo, respectivamente. Pese a los cambios, el grupo saca en mayo el v칤deo del tema Circles a modo de adelanto (luego vendr치 otro m치s, My Alien) del que ser치 su segundo disco, que se titula Cold Album y que aparece por fin en febrero de 2020 compuesto por once temas, con la colaboraci칩n en uno de ellos del pianista Queko Molina.\n\nUna nueva vuelta a la primera casilla de salida se produce en 2021, ya que en el mes de mayo dejan la formaci칩n Alberto Randado y Rafa Morillo, siendo reemplazados por Andrea Cantarelli como nuevo cantante y Samu Carmona como nuevo bajista. La nueva formaci칩n se adentra de lleno en la composici칩n del que ser치 el tercer 치lbum, que llevar치 por t칤tulo Reinvention.\n\nEn Noviembre de 2022, Andrea deja de ser parte de la banda por diferencias profesionales y Samu coge las riendas de las letras y las l칤neas vocales, permiti칠ndole a Antonio adoptar el papel de corista.||kilian.jpeg||La grabaci칩n del disco est치 a punto de terminar, con un sonido nuevo y la misma esencia BLEEM.",
  "contact_title_text": "CONTACTO",
  "ul_contact": {
    "mail2": {
      "Mail:": "bleemband@gmail.com||mailto:bleemband@gmail.com"
    },
    "instagram": {
      "Instagram:": "@bleemband||https://www.instagram.com/bleemband"
    }
  },
  "copy_text": "Made with love by BLEEM 游둯"
}